package etc

// Ever wanted to put an emoji on the code but you don't have an emoji keyboard?
// ... No?
// I don't believe you.

// ✔️ ❌ ⭐ 🔥 ⚡ 🟢 🟡 🟠 🔴 0️⃣ 1️⃣ 2️⃣ 3️⃣ 4️⃣ 5️⃣ ◀️ ▶️ 🔼 🔽
// — \ ⚊ ● ⏸ ⏹ ⏺ ◀ ▶ ▲ ▼ ◄ ► ◁ ▷ △ ▽ ◤ ◥ ◣ ◢ ◦ ○ ◯ ➤
// ← → ↑ ↓ ❤️ ✅ ⚠️ 🚨
//
// 😀 😍 😜 😎 ☹️ 👼 ❣️ ☢️ 🚫 🛑 ⛔ ⭕ 🔺 🔻 ❓ ❗ ➕ ➖
// ✂️ 📞 ☎️ ☠️ ☀️ 🚀 💻 📱 🎸 🎵 🏆 🎲 🏀 🏠 🎨 📷 📺 📼 📽️
// 🔀 🔄 🔆 🔊 🔋 🔍 🔑 🔒 🔓 🔔 🎀 🎁 🎈 🎉 🍷
// 🔗 🔧 🔨 🔪 🔬 🔮 🔰 🔱 🌲 🍌 🍊 🍅 🍀 🌻
// 🌶️ 🍏 🍒 🍓 🍖 🍞 🍰 🍪
// 🕓 6️⃣ 7️⃣ 8️⃣ 9️⃣ ⬅️ ⬆️ ⬇️ ➡️ 📦 📂 📄 📚 📜
// 📊 📈 📉 📌 📍 📎 📐 📕 📗 📘 🌍 🌐 📡 📢 📤 📥 📪 📫
