package etc

// Ever wanted to put an emoji on the code but you don't have an emoji keyboard?
// ... C'mon, don't lie. We've all been there... We're not judging.

/* ———————————————————————————————— — — — EMOJIS — — — ———————————————————————————————— */

//  ·  \  `	 —— 🟢 🟡 🟠 🔴 🟣 🟤 ⚪
//  		 —— ✔️ ❌ 🔺 🔻 ⭐ ⚡ 🔥

//    🟡 🟠 🔴 0️⃣ 1️⃣ 2️⃣ 3️⃣ 4️⃣ 5️⃣
// ← → ↑ ↓ ⚊ ● ⏸ ⏹ ⏺ ◀ ▶ ▲ ▼ ◄ ► ◁ ▷ △ ▽ ◤ ◥ ◣ ◢ ◦ ○ ◯ ➤ —
//  ✅ ⚠️ 🚨 🚩 💡 🕓 📅 📆 📌 📍 🔑 🔒 🔓 🔔

// 🟢 —
// ◀️ ▶️ 🔼 🔽

// 😀 😍 🤩 😜 😎 🤓 ☹️ 👼 🤬 ❤️ ❣️ ☠️ 👁️ 🌈 ☀️ 🌲 🌻 🍀 🏠 🌍 🌐
// ✏️ 🔍 ✂️ 🔪 🎧 🎵 🥁 🎨 🏀 🎲 🤖 📷 💻 📱 🔋 🔱 🐞 🐋 🐍 🦢
// 🍷 🍌 🍊 🍅 🌶️ 🍏 🍒 🍓 🍖 🍞 🍰 🍪 💊 🩸 🧪 🩹
// 🚫 🛑 ⛔ ☢️ 🔀 🔄 🔰 🦴 💎 🧊 🧠 🧪

// 🏆 🔮 🎉 🎈 🎀 🚑 🚀 📡 📺 📼 📽️ 🔗 🔊 🎸 📞 ☎️
// 🔨 🔧 🔬 📦 🗃️ 🗂️ 📂 📄 📚 📜 📪 📫
// 📊 📈 📉 📎 📐 📕 📗 📘 📢 📤 📥
// 6️⃣ 7️⃣ 8️⃣ 9️⃣ ⬅️ ⬆️ ⬇️ ➡️ ⭕ ❓ ❗ ➕ ➖ ➗ ✖️
